"Title" = "Erscheinungsbild";
"PopupAt" = "Position des Popup-Fensters:";
"PopupAtCursor" = "Mauszeiger";
"PopupAtMenuBarIcon" = "Menüleistensymbol";
"PopupAtWindowCenter" = "Fenstermitte";
"PopupAtScreenCenter" = "Bildschirmmitte";
"PopupAtLastPosition" = "Letzte Position";
"PopupAtLastLocationReset" = "Position zurücksetzen";
"PopupAtTooltip" = "Ändere die Position des Popup-Fensters.\nStandard: Mauszeiger.";
"SearchVisibilityAlways" = "Immer";
"SearchVisibilityDuringSearch" = "Während der Suche";
"ActiveScreen" = "Aktiver Bildschirm";
"PinTo" = "Angeheftete Einträge:";
"PinToTop" = "Oben";
"PinToBottom" = "Unten";
"PinToTooltip" = "Ändere die Position der angehefteten Einträge.\nStandard: Oben.";
"ImageHeight" = "Bildhöhe:";
"ImageHeightTooltip" = "Maximale Höhe für Bildvorschau in Pixel.\nStandard: 40.\nHinweis: Wähle 16, wenn das Bild gleich groß dargestellt werden soll, wie Text.";
"OpenPreviewAutomatically" = "Vorschau automatisch öffnen";
"PreviewDelay" = "Vorschauverzögerung:";
"PreviewDelayTooltip" = "Verzögerung in Millisekunden, bis ein Vorschau-Popup angezeigt wird.\nStandard: 1500.";
"HighlightMatches" = "Übereinstimmungen hervorheben:";
"HighlightMatchColor" = "Farbe";
"HighlightMatchBold" = "Fett";
"HighlightMatchItalic" = "Kursiv";
"HighlightMatchUnderline" = "Unterstreichen";
"HighlightMatchesTooltip" = "Ändern Sie den Hervorhebungsstil für Suchtreffer.\nStandard: Fett.";
"ShowSpecialSymbols" = "Sondersymbole anzeigen";
"ShowSpecialSymbolsTooltip" = "Zeigen Sie Zeilenumbrüche, Tabulatoren sowie führende und nachgestellte Leerzeichen über spezielle Symbole an.";
"ShowMenuIcon" = "In Menüleiste anzeigen";
"ShowRecentCopyInMenuBar" = "Letzer Eintrag neben Menüleistensymbol anzeigen";
"ShowSearchField" = "Suchfeld anzeigen";
"ShowTitleBeforeSearchField" = "Titel neben dem Suchfeld anzeigen";
"ShowFooter" = "Menü anzeigen";
"ShowApplicationIcons" = "Anwendungssymbole anzeigen";
"OpenPreferencesWarning" = "⚠️ Um die Einstellungen zu öffnen, halte ⌘, (command+comma) gedrückt.";
"ShowHexColorSwatch" = "Hex-Farbmuster anzeigen";
"ShowHexColorSwatchTooltip" = "Farbmuster neben Hex-Farbcodes anzeigen.";
